{
	"rating": {
		"max": 10,
		"numRaters": 124,
		"average": "9.3",
		"min": 0
	},
	"subtitle": "插图本",
	"author": [
		"曹雪芹 高鹗"
	],
	"pubdate": "2004-01",
	"tags": [
		{
			"count": 27,
			"name": "红楼梦",
			"title": "红楼梦"
		},
		{
			"count": 22,
			"name": "曹雪芹",
			"title": "曹雪芹"
		},
		{
			"count": 18,
			"name": "古典文学",
			"title": "古典文学"
		},
		{
			"count": 16,
			"name": "中国文学",
			"title": "中国文学"
		},
		{
			"count": 13,
			"name": "小说",
			"title": "小说"
		},
		{
			"count": 11,
			"name": "经典",
			"title": "经典"
		},
		{
			"count": 10,
			"name": "中国古典",
			"title": "中国古典"
		},
		{
			"count": 9,
			"name": "古典",
			"title": "古典"
		}
	],
	"origin_title": "",
	"image": "https:\/\/img1.doubanio.com\/mpic\/s3245388.jpg",
	"binding": "平装",
	"translator": [],
	"catalog": "前言\n第一回 甄士隐梦幻识通灵 贾雨村风尘怀闺秀\n第二回 贾夫人仙逝扬州城 冷子兴演说荣国府\n第三回 金陵城起复贾雨村 荣国府收养林黛玉\n第四回 薄命女偏逢薄命郎 葫芦僧乱判葫芦案\n第五回 游幻境指迷十二钗 饮仙醪曲演红楼梦\n第六回 贾宝玉初试云雨情 刘姥姥一进荣国府\n第七回 送宫花贾琏戏熙凤 宴宁府宝玉会秦钟\n第八回 比通灵金莺微露意 探宝钗黛玉半含酸\n第九回 恋风流情友入家塾 起嫌疑顽童闹学堂\n第十回 金寡妇贪利权受辱 张太医论病细穷源\n第十一回 庆寿辰宁府排家宴 见熙凤贾瑞起淫心\n第十二回 王熙凤毒设相思局 贾天祥正照民月鉴\n第十三回 秦可卿死封龙禁尉 王熙凤协理宁国府\n第十四回 林如海捐馆扬州城 贾宝玉路谒北静王\n第十五回 王凤姐弃权铁槛寺 秦鲸卿得趣馒头庵\n第十六回 贾元春才选凤藻宫 秦鲸卿夭逝黄泉路\n第十七回 大观园试才题对额 荣国府归省庆元宵\n第十八回 皇恩重元妃省父母 天伦乐宝玉吴才藻\n第十九回 情切切良宵花解语 意绵绵静日玉生香\n第二十回 王熙凤正言弹妒意 林黛玉俏语谑娇音\n第二十一回 贤袭人娇嗔箴宝玉 俏平儿软语救贾琏\n第二十二回 听曲文宝玉悟禅机 制灯迷贾政悲谶语\n第二十三回 西厢记妙词通戏语 牡丹亭艳曲警芳心\n第二十四回 醉金刚轻财尚义侠 痴女儿遗帕惹相思\n第二十五回 魇魔法姊弟逢五鬼 红楼梦通灵遇双真\n第二十六回 蜂腰桥设言传心事 潇湘馆春困发幽倩\n第二十七回 滴翠亭杨妃戏彩蝶 埋香冢飞燕泣残红\n第二十八回 蒋玉菡情赠茜香罗 薛宝钗羞笼红麝串\n第二十九回 享福人福深还祷福 痴情女情重愈斟情\n第三十回 宝钗借扇机带双敲 龄官划蔷痴及局外\n第三十一回 撕扇子作千金一笑 因麒麟伏白首双星\n第三十二回 诉肺腑心迷活宝玉 含耻辱情烈死金钏\n第三十三回 手足耽耽小动唇舌 不肖种种大承笞挞\n第三十四回 情中情因情感妹妹 错里借以错劝哥哥\n第三十五回 白玉钏亲尝莲叶羹 黄金莺巧结梅花络\n第三十六回 绣鸳鸯梦兆绛芸轩 识分定情悟梨香院\n第三十七回 秋爽斋偶结海棠社 蘅芜苑夜拟菊花题\n第三十八回 林潇湘魁夺菊花诗 薛蘅芜讽和螃蟹咏\n第三十九回 村姥姥是信口开合 情哥哥偏寻根究底\n第四十回 史太君两宴大观园 金鸳鸯三宣牙牌分\n第四十一回 栊翠庵茶品梅花雪 怡红院劫遇母蝗虫\n第四十二回 蘅芜君兰言解疑癖 潇湘子雅谑补余香\n第四十三回 闲取乐偶攒金庆寿 不了情暂撮土为香\n第四十四回 变生不测凤姐泼醋 喜出望外平儿理妆\n第四十五回 金兰契互剖金兰语 风雨夕闷制风雨词\n第四十六回 尴尬人难免尴尬事 鸳鸯女誓绝鸳鸯偶\n第四十七回 呆霸王调情遭苦打 冷部君惧祸走他乡\n第四十八回 滥情人情误思游艺 慕雅女雅集苦吟诗\n第四十九回 琉璃世界白雪红梅 脂粉香娃割腥啖膻\n第五十回 芦雪庵争联即景诗 暖香坞雅制春灯谜\n第五十一回 薛小妹新编怀古诗 胡庸医乱用虎狼药\n第五十二回 俏平儿情掩虾须镯 勇晴雯病补雀金裘\n第五十三回 宁国府除夕祭宗祠 荣国府元宵开夜宴\n第五十四回 史太君破陈腐旧套 王熙凤效戏彩斑衣\n……\n第一一七回 阴超凡佳人双护玉 欣聚党恶子独承家\n第一一八回 记微嫌舅兄欺弱女 惊谜语妻妾谏痴人\n第一一九回 中乡魁宝玉却尘缘 沐皇恩贾家延世泽\n第一二零回 甄士隐详说太虚情 贾雨村归结红楼梦",
	"pages": "893",
	"images": {
		"small": "https:\/\/img1.doubanio.com\/spic\/s3245388.jpg",
		"large": "https:\/\/img1.doubanio.com\/lpic\/s3245388.jpg",
		"medium": "https:\/\/img1.doubanio.com\/mpic\/s3245388.jpg"
	},
	"alt": "http:\/\/book.douban.com\/subject\/1023936\/",
	"id": "1023936",
	"publisher": "上海古籍出版社",
	"isbn10": "7532535533",
	"isbn13": "9787532535538",
	"title": "红楼梦（全四册）",
	"url": "http:\/\/api.douban.com\/v2\/book\/1023936",
	"alt_title": "",
	"author_intro": "",
	"summary": "没有其它古典小说，能像《红楼》、《三国》、《水浒》、《西游》四大小说那样拥有一代又一代的众多读者；一代又一代的读者，又对四大小说提出了时代性的审美要求。作为出版人，我们虽不能去改动原作的文字，却能以“上古”品牌的专业优势，通过精心的设计来满足读者新的企望。\n让视觉印象与文字感受融为一体，是这套新版四大小说内涵上的新品格。久已绝版或近百年来罕见的绣像插图，虽然耗尽了责编一年来多方访求、反复遴选、匠意安排的心血，而读者却必能因图文的互动相映，获得纯文本阅读时所不可能具备的新鲜感受。\n使传统的线装书装帧精华，与现代图书最新的设计理念完美结合，是这套小说外观上的新理念。精择底本、严谨编校，固然是“上古”的当行本色，而典雅大气的开本与分册、质感温馨的纸张与套色，同样又体现了本社的不懈追求。\n在精益求精、美轮美奂的同时，充分考虑读者的负担与使用，是本丛书设计上的又一显著特点。书要做得宜读、宜赏更宜藏，宛似二种艺术品，定价则一议再议，再议再降，直降至出版社能够承受的最低点，从中否难见出真诚的出版人的一份拳拳之心。\n我们已经有类似的成功经验──图文本《唐诗三百首》及其系列、《书韵楼》巾箱本古典名著丛刊，都已经获得读者的一致佳评，而这一套新版四大小说丛书，则是新的─年中，“上古”社对于读者最诚挚的新献礼。本丛书之一《红楼梦》据程乙本整理。",
	"price": "68.50"
}