{
	"rating": {
		"max": 10,
		"numRaters": 235,
		"average": "8.4",
		"min": 0
	},
	"subtitle": "",
	"author": [
		"金一南"
	],
	"pubdate": "2015-6-1",
	"tags": [
		{
			"count": 107,
			"name": "历史",
			"title": "历史"
		},
		{
			"count": 105,
			"name": "党史",
			"title": "党史"
		},
		{
			"count": 82,
			"name": "金一南",
			"title": "金一南"
		},
		{
			"count": 61,
			"name": "中国",
			"title": "中国"
		},
		{
			"count": 60,
			"name": "军史",
			"title": "军史"
		},
		{
			"count": 41,
			"name": "长征",
			"title": "长征"
		},
		{
			"count": 37,
			"name": "军事",
			"title": "军事"
		},
		{
			"count": 35,
			"name": "苦难辉煌",
			"title": "苦难辉煌"
		}
	],
	"origin_title": "",
	"image": "https://img1.doubanio.com\/mpic\/s28070177.jpg",
	"binding": "平装",
	"translator": [],
	"catalog": "目录\n第一章地火\n第一节  孙中山的困惑    \/    4\n第二节  钢铁斯大林    \/    14\n第三节  谁人看中毛泽东    \/    21\n苏俄在中国最早看好的是吴佩孚而不是孙中山。斯大林在中国最早看好的是蒋介石而不是毛泽东。托洛茨基的警告与斯大林“挤柠檬”。陈独秀也须看共产国际脸色。蒋介石的悲剧，在于与毛泽东同时代。\n各方都力图破解：中国的红色政权为什么能够存在？\n第二章 东方之梦\n第一节  一言难尽的一衣带水    \/    38\n第二节  清水加饭团，酿成法西斯    \/    46\n第三节  腾空而起的黑翅    \/    50\n中国是日本最早的老师。日本又是中国最新的老师。中国革命者从日本译来了《共产党宣言》，日本浪人却在中国炮制出法西斯理论。“三羽乌”从蒸汽浴室腾空而起，给世界的东方带来巨大黑暗。\n第三章 岩浆\n第一节  领袖·思想·意志    \/    56\n第二节  谁人发现蒋介石    \/    60\n第三节  笔杆子，枪杆子    \/    72\n蒋介石不是孙中山选定的接班人，毛泽东也不是共产国际钦定的领导者。共产国际让蒋介石作报告，却给毛泽东发讣告。蒋介石办杂志，毛泽东办报纸，皆由笔杆到枪杆。蒋介石以黄埔起家，毛泽东以井冈山起家。毛泽东通过枪杆子认识了蒋介石。蒋介石也通过枪杆子认识了毛泽东。\n第四章 “围剿”\n第一节  李立三惊醒了蒋介石    \/    82\n第二节  战场与战将（一）    \/    91\n第三节  战场与战将（二）    \/    103\n第四节  外国的月亮圆（一）    \/    129\n第五节  碉堡──典型的中国特色    \/    136\n李立三把舵的船，是一艘既勇猛奋进又剧烈摇摆的船。被称为“蒋何”的蒋军与被称为“朱毛”的红军在红色根据地迎面相撞，皆是战将如云。建议碉堡政策围困“朱毛”的并非德国顾问，而是朱德云南讲武堂丙班二队的同学金汉鼎。\n第五章 崛起\n第一节  来自海军中尉的刺杀    \/    142\n第二节  大和民族的血祭    \/    146\n第三节  流泪更疯狂    \/    154\n中国是一块肥肉。为了吞下这块肥肉，昭和军阀的皮靴连续踏过三位首相。田中义一参加甲午战争时，河本大作还在穿开裆裤。张作霖爱国家，但更爱张家。吞下万斛泪水的石原流出鳄鱼的眼泪。即使政府首相，也只是军队的司务长。\n第六章 陷落\n第一节  外国的月亮圆（二）    \/    164\n第二节  彭德怀·蔡廷锴·宋美龄    \/    179\n第三节  突围──是苦难也是辉煌    \/    188\n第四节  嬗变（一）    \/    199\n共产国际的军事顾问也要打假。由于博古的苦衷，李德扮演起现代钟馗。第五次“围剿”蒋介石三遇其险，最伤心处是打碎了毛福梅的腌菜坛。一个前共产党员攻占红都瑞金。出发长征的中国工农红军，开始了最深重的苦难，也是最耀眼的辉煌。\n第七章 突破\n第一节  国民党不缺智商    \/    206\n第二节  “朱毛确在军中”    \/    212\n第三节  狭路相逢    \/    216\n白崇禧、陈济棠皆对红军行动了若指掌。对李汉魂微妙不言的指责，尽在“保境安民”四个字。杨永泰提出的方向别说蒋介石，连红军自己也未意识到。掩盖了48年的隐秘，仍在《难忘的岁月》中维持岁月的尘封。\n第八章  湘江，湘江\n第一节  “老蒋恨我们比恨朱毛还更甚”    \/    232\n第二节  就蒙一个蒋介石    \/    235\n第三节  枪林弹雨中的一军团    \/    240\n第四节  蒋介石仰天长叹：“这真是外国的军队了！”    \/    248\n第五节  军人与政治    \/    251\n认为“有匪有我，无匪无我”的白崇禧，突然开放全、灌、兴铁三角，红二师却痛失宝贵战机。向来披坚执锐的红一军团，对自己战斗能力还能支撑多久发生动摇。湘军悍将李觉却至死不承认抄了林彪的军团部。\n第九章  烈火真金\n第一节  嬗变（二）    \/    258\n第二节  残兵·火种    \/    264\n第三节  风火来去一陈毅    \/    271\n第四节  万劫也复    \/    277\n造就大英雄的时代，即是产生大叛徒的时代。有多少至死不渝的忠诚，就有多少寡廉鲜耻的叛卖。将领与将领的思想交锋中，王耀武不是胜者。陈毅向真理低头，却从不向困难低头。孔荷宠没有龚楚幸运，却幸运地早早结束了吞噬灵魂的痛苦。\n第十章  瞩目大西南\n第一节  一石数鸟    \/    282\n第二节  量变，质变    \/    286\n第三节  中国出了毛泽东    \/    293\n第四节  薛岳苦了王家烈    \/    296\n第五节  刘文彩，刘文辉，刘湘    \/    302\n蒋介石首次进军大西南。川军刘湘、黔军王家烈、滇军龙云，皆是收拾对象。\n遵义会议人事变动在黄平橘林商定。张闻天心中的“钦公塘”。毛泽东不是先知先觉，却以最大的历史自觉来到转折点。红军作战讲究出敌不意，入川行动却落入刘湘意料之中。\n第十一章  苦难辉煌\n第一节  从来就没有救世主    \/    310\n第二节  火中凤凰    \/    316\n第三节  鲁班场，周浑元    \/    324\n第四节  赤水不是逍遥津    \/    332\n第五节  入滇，危局中的大智大勇    \/    338\n毛泽东一生四次败仗，两次发生在四渡赤水；遵义会议后又差点丢掉前敌总指挥职务。吴奇伟穷追红军一路，1949年10月1日却立于开国大典的观礼台。 红军战略决策的变化令人眼花缭乱。没有句句是真理，只有步步实事求是。\n第十二章  大渡桥横铁索寒\n第一节  滔滔金沙江，军神刘伯承    \/    346\n第二节  会理裂痕：无法回避    \/    350\n第三节  永恒的青铜像    \/    361\n红军长征期间，林彪急过两次，蒋介石兴奋过三次。各军团都在创造急行军速度的纪录，连李德都走着走着睡着了。刘伯承的六只小船，让全军渡过金沙江。会理会议的裂痕，一直延续到1959年庐山会议。背挎马刀、腰缠手榴弹、攀援铁索的勇士，成为一尊永恒的青铜雕像。\n第十三章  阴间多云\n第一节  暗流    \/    370\n第二节  残阳如血    \/    381\n第三节  开裂的坚冰    \/    385\n蒋介石想打苏联牌，苏联也想打蒋介石的牌。蔡元培一边说抗日一边老泪纵横，眼泪滴到汤盘里。红军穿插于赤水河之际，“东方劳伦斯”走遍大半个中国。“三羽乌”是弃物，刺客就不是了吗？被蒋介石也被个人野心涮惨了的张学良，灼热的灵魂已成滚烫的岩浆。\n第十四章  福兮祸所伏\n第一节  “张国焘是个实力派”    \/    392\n第二节  毛泽东的三个九月九    \/    401\n第三节  山丹丹花开    \/    410\n工农红军战史中最兴奋的会师，却演化为最严重的分裂。毛泽东一生中，三个9月9日深深嵌入生命。阎锡山的讲话成了陕北有块根据地的通知。陕北根据地也搞起了肃反。历史最无情，历史也最有情。徐海东、刘志丹都对中国革命立下大功。\n第十五章  历史与个人\n第一节  踌躇分水岭    \/    426\n第二节  一句顶一万句    \/    437\n第三节  个人决心中的历史，历史决心中的个人    \/    449\n降日与抗日，皆在一念之间。只会唱《大刀进行曲》，还不能明白那段历史。毛泽东被蒋介石通缉，又被张国焘通缉。连陈昌浩都发生动摇，铁锤还能成其为铁锤么？秘密谈判破裂，蒋介石要“围剿”到底。但历史的决心从来不属于个人。\n第十六章  狂飙歌    \/    467\n历史是兴衰，也是命运。在世界东方，不知多少人因中国而失掉名誉，又因中国而恢复名誉。“盖棺论定”讲一个人生命的完结，却不能讲一段历史完结。不是每个人，都能以短暂的生命辉映漫长的历史。常说殊途同归，殊途永远无法同归。\n无终结的历史。\n无终结即是一切的终结。\n大江东去，浪淘尽，千古风流人物。\n国际悲歌歌一曲，狂飙为我从天落。",
	"pages": "516",
	"images": {
		"small": "https://img1.doubanio.com\/spic\/s28070177.jpg",
		"large": "https://img1.doubanio.com\/lpic\/s28070177.jpg",
		"medium": "https://img1.doubanio.com\/mpic\/s28070177.jpg"
	},
	"alt": "https:\/\/book.douban.com\/subject\/26387790\/",
	"id": "26387790",
	"publisher": "作家出版社",
	"isbn10": "7506379236",
	"isbn13": "9787506379236",
	"title": "苦难辉煌（全新修订增补版）",
	"url": "https:\/\/api.douban.com\/v2\/book\/26387790",
	"alt_title": "",
	"author_intro": "金一南，国防大学战略教研部教授，少将军衔，全国模范教师，全军优秀教师，连续三届国防大学“杰出教授”。主要研究方向：国家安全战略，国际冲突与危机处理。曾赴美国国防大学和英国皇家军事科学院学习。2006年获全军首届“杰出专业技术人才奖”，2007年当选全军英模代表大会代表，2008年被评为“改革开放30年军营新闻人物”，2009年被评为“新中国成立后为国防和军队建设作出重大贡献、具有重大影响的先进模范人物”，2010年当选“中华文化人物”。著作《苦难辉煌》获图书出版最高奖项“中国出版政府奖”，中组部和中宣部联合向全国党员干部推荐。在“最受中央国家机关干部欢迎的10本书”评选中，《苦难辉煌》排名第一。2012年出版《浴血荣光》，入选社会主义核心价值体系“双百”出版工程首批重点出版物。2013年出版《心胜》。",
	"summary": "本书是《苦难辉煌》一书的全新修订增补纪念版。\n20世纪在世界东方，最激动人心与震撼人心的，莫过于中华民族从东亚病夫到东方巨龙、从百年沉沦到百年复兴这一历史命运的大落大起。在这一命运形成过程中，中国国民党、中国共产党、联共（布）与共产国际、日本昭和军阀集团这四大力量，以中国大地为舞台，发生了猛烈碰撞。共产党人以马克思列宁主义、国民党人以三民主义、日本昭和军阀集团精英以法西斯主义，在中国展开了一场舍生忘死的较量，皆宣称自己的主义救国救民，皆为实现自己的主义在所不惜。\n毛泽东、斯大林、蒋介石和昭和军阀集团精英处于同一时代，他们自身及代表的主义在中国的冲撞与较量，富含历史的偶然，更富含历史的必然。本书从这些非凡事件和非凡人物入手，对错综复杂、扑朔迷离、恢宏壮阔的中国近现代史进程，进行了前所未有的全景式揭示和深入剖析。\n震撼世界的中国工农红军二万五千里长征，正是这四股力量在中国大地思想冲突与实力较量的结果。红军青年将领与蒋军青年将领的生死搏斗之间，日军少壮派军阀坚决踏倒三个首相疯狂侵华。中国地方实力派又企图在红军与蒋军、南京与东京之间夹缝求生，斯大林领导的苏俄则在意识形态与国家利益之间反复权衡。内外矛盾冲突空前尖锐，相互斗争局面极其复杂，各派力量的策略转换空前迅速；每一方的领袖和将领皆在较量中淋漓尽致地展现自己全部能量，从而在历史中留下深深的印痕。\n斯大林纵横捭阖，蒋介石纵横捭阖，毛泽东只有率领工农红军穿越万水千山；既要摆脱国民党数十万大军的围追堵截，又要面对共产党组织内部的争论与妥协，弥合与分裂。正是通过万里长征这一中国共产党人的炼狱，通过严酷的围堵、不尽的跋涉、惊人的牺牲、无情的叛卖形成的地狱之火，使中华民族探测到了前所未有的历史深度和时代宽度，最终完成了中国历史中最富史诗意义的壮举。中国工农红军和中国革命也由此成为一只火中凤凰，从苦难走向辉煌，从此真正吹响了中华民族伟大复兴的世界性号音。",
	"price": "58.00元"
}