{
	"rating": {
		"max": 10,
		"numRaters": 58,
		"average": "8.0",
		"min": 0
	},
	"subtitle": "",
	"author": [
		"李汝珍"
	],
	"pubdate": "2017-5",
	"tags": [
		{
			"count": 23,
			"name": "古典文学",
			"title": "古典文学"
		},
		{
			"count": 11,
			"name": "好书，值得一读",
			"title": "好书，值得一读"
		},
		{
			"count": 10,
			"name": "镜花缘",
			"title": "镜花缘"
		},
		{
			"count": 10,
			"name": "中国文学",
			"title": "中国文学"
		},
		{
			"count": 6,
			"name": "文学",
			"title": "文学"
		},
		{
			"count": 6,
			"name": "我想读这本书",
			"title": "我想读这本书"
		},
		{
			"count": 4,
			"name": "言情",
			"title": "言情"
		},
		{
			"count": 4,
			"name": "胡适先生说中国的格列佛",
			"title": "胡适先生说中国的格列佛"
		}
	],
	"origin_title": "",
	"image": "https://img3.doubanio.com\/view\/subject\/m\/public\/s29432155.jpg",
	"binding": "平装",
	"translator": [],
	"catalog": "第一回 女魁星北斗垂景象  老王母西池赐芳筵 001\n第二回 发正言花仙顺时令  定罚约月姊助风狂 006\n第三回 徐英公传檄起义兵  骆主簿修书寄良友 010\n第四回 吟雪诗暖阁赌酒  挥醉笔上苑催花 013\n第五回 俏宫娥戏嘲杹皮树  武太后怒贬牡丹花 017\n第六回 众宰承宣游上苑  百花获谴降红尘 021\n第七回 小才女月下论文科  老书生梦中闻善果 027\n第八回 弃嚣尘结伴游寰海  觅胜迹穷踪越远山 031\n第九回 服肉芝延年益寿  食朱草入圣超凡 036\n第十回 诛大虫佳人施药箭  搏奇鸟壮士奋空拳 042\n第十一回 观雅化闲游君子邦  慕仁风误入良臣府 049\n第十二回 双宰辅畅谈俗弊  两书生敬服良箴 053\n第十三回 美人入海遭罗网  儒士登山失路途 061\n第十四回 谈寿夭道经聂耳  论穷通路出无肠 066\n第十五回 喜相逢师生谈故旧  巧遇合宾主结新亲 071\n第十六回 紫衣女殷勤问字  白发翁傲慢谈文 077\n第十七回 因字声粗谈切韵  闻雁唳细问来宾 083\n第十八回 辟清谈幼女讲羲经  发至论书生尊孟子 089\n第十九回 受女辱潜逃黑齿邦  观民风联步小人国 095\n第二十回 丹桂岩山鸡舞镜  碧梧岭孔雀开屏 101\n第二十一回 逢恶兽唐生被难  施神枪魏女解围 107\n第二十二回 遇白民儒士听奇文  观药兽武夫发妙论 114\n第二十三回 说酸话酒保咬文  讲迂谈腐儒嚼字 120\n第二十四回 唐探花酒楼闻善政  徐公子茶肆叙衷情 126\n第二十五回 越危垣潜出淑士关  登曲岸闲游两面国 131\n第二十六回 遇强梁义女怀徳  遭大厄灵鱼报恩 136\n第二十七回 观奇形路过翼民郡  谈异相道经豕喙乡 142\n第二十八回 老书生仗义舞龙泉  小美女衔恩脱虎穴 148\n第二十九回 服妙药幼子回春  传奇方老翁济世 153\n第三十回 觅蝇头林郎货禽鸟  因恙体枝女作螟蛉 159\n第三十一回 谈字母妙语指迷团  看花灯戏言猜哑谜 164\n第三十二回 访筹算畅游智佳国  观艳妆闲步女儿乡 173\n第三十三回 粉面郎缠足受困  长须女玩股垂情 179\n第三十四回 观丽人女主定吉期  访良友老翁得凶信 183\n第三十五回 现红鸾林贵妃应课  揭黄榜唐义士治河 187\n第三十六回 佳人喜做东床婿  壮士愁为举桉妻 193\n第三十七回 新贵妃反本为男  旧储子还原作女 198\n第三十八回 步玉桥茂林观凤舞  穿金户宝殿听鸾歌 203\n第三十九回 轩辕国诸王祝寿  蓬莱岛二老游山 208\n第四十回 入仙山撒手弃凡尘  走瀚海牵肠归故土 213\n第四十一回 观奇图喜遇佳文  述御旨欣逢盛典 220\n第四十二回 开女试太后颁恩诏  笃亲情佳人盼好音 234\n第四十三回 因游戏仙猿露意  念劬劳孝女伤怀 239\n第四十四回 小孝女岭上访红蕖  老道姑舟中献瑞草 245\n第四十五回 君子国海中逢水怪\n丈夫邦岭下遇山精 250\n第四十六回 施慈悲仙子降妖  发慷慨储君结伴 256\n第四十七回 水月村樵夫寄信  镜花岭孝女寻亲 261\n第四十八回 睹碑记默喻仙机  观图章微明妙旨 265\n第四十九回 泣红亭书叶传佳话  流翠浦搴裳觅旧踪 272\n第五十回 遇难成祥马能伏虎  逢凶化吉妇可降夫 277\n第五十一回 走穷途孝女绝粮  得生路仙姑献稻 284\n第五十二回 谈春秋胸罗锦绣  讲礼制口吐珠玑 289\n第五十三回 论前朝数语分南北  书旧史挥毫贯古今 296\n第五十四回 通智慧白猿窃书  显奇能红女传信 302\n第五十五回 田氏女细谈妙剂 洛家娃默祷灵签 307\n第五十六回 诣芳邻姑嫂巧遇  游瀚海主仆重逢 312\n第五十七回 读血书伤情思旧友  闻凶信仗义访良朋 318\n第五十八回 史将军陇右失机  宰少女途中得胜 323\n第五十九回 洛公子山中避难  史英豪岭下招兵 327\n第六十回 熊大郎途中失要犯  燕小姐堂上宴嘉宾 331\n第六十一回 小才女亭内品茶  老总兵园中留客 338\n第六十二回 绿香园四美巧相逢  红文馆群芳小聚会 342\n第六十三回 论科场众女谈果报  误考试十美具公呈 347\n第六十四回 赌石砚舅甥斗趣  猜灯谜姊妹陶情 352\n第六十五回 盼佳音虔心问卜  预盛典奉命抡才 358\n第六十六回 借飞车国王访储子  放黄榜太后考闺才 366\n第六十七回 小才女卞府谒师  老国舅黄门进表 373\n第六十八回 受荣封三孤膺敕命  奉宠召众美赴华筵 380\n第六十九回 百花大聚宗伯府  众美初临晚芳园 386\n第七十回 述奇形蚕茧当小帽  谈异域酒坛作烟壶 390\n第七十一回 触旧事神往泣红亭  联新知情深凝翠馆 394\n第七十二回 古桐台五美抚瑶琴  白（艹术）亭八女写春扇 399\n第七十三回 看围棋姚姝谈弈谱  观马吊孟女讲牌经 405\n第七十四回 打双陆嘉言述前贤  下象棋谐语谈故事 413\n第七十五回 弄新声水榭吹箫  隐俏体纱窗听课 419\n第七十六回 讲六壬花前阐妙旨  观四课牖下窃真传 424\n第七十七回 斗百草全除旧套  对群花别出新裁 430\n第七十八回 运巧思对酒纵谐谈  飞旧句当筵行妙令 437\n第七十九回 指迷团灵心讲射  擅巧技妙算谈天 442\n第八十回 打灯虎亭中赌画扇  抛气球园内舞花鞋 449\n第八十一回 白（艹术）亭董女谈诗  凝翠馆兰姑设宴 455\n第八十二回 行酒令书句飞双声  辩古文字音讹叠韵 462\n第八十三回 说大书佐酒为欢  唱小曲飞觞作乐 469\n第八十四回 逞豪兴朗吟妙句  发婆心敬诵真经 475\n第八十五回 论韵谱冷言讥沈约  引毛诗佳句美庄姜 481\n第八十六回 念亲情孝女挥泪眼  谈本姓侍儿解人颐 486\n第八十七回 因旧事游戏仿楚词  即美景诙谐编月令 491\n第八十八回 借月旦月姊释前嫌  逞风狂风姨泄旧忿 497\n第八十九回 阐玄机历述新诗  溯旧迹质明往事 503\n第九十回 乘酒意醉诵凄凉句  警芳心惊闻惨淡词 509\n第九十一回 拆妙字换柱抽梁  掣牙签指鹿为马 517\n第九十二回 论果（）佳人施慧性  辩壶卢婢子具灵心 524\n第九十三回 百花仙即景露禅机  众才女尽欢结酒令 530\n第九十四回 文艳王奉命回故里  女学士思亲入仙山 536\n第九十五回 因旧恙筵上谈医  结新交庭中舞剑 541\n第九十六回 秉忠诚部下起雄兵  施邪术关前摆毒阵 546\n第九十七回 仙姑山上指迷团  节度营中解妙旨 553\n第九十八回 逞雄心挑战无火关  启欲念被围巴刀阵 558\n第九十九回 迷本性将军游幻境  发慈心仙子下凡尘 563\n第一百回 建奇勋节度还朝  传大宝中宗复位 571",
	"ebook_url": "https:\/\/read.douban.com\/ebook\/33645578\/",
	"pages": "575",
	"images": {
		"small": "https://img3.doubanio.com\/view\/subject\/s\/public\/s29432155.jpg",
		"large": "https://img3.doubanio.com\/view\/subject\/l\/public\/s29432155.jpg",
		"medium": "https://img3.doubanio.com\/view\/subject\/m\/public\/s29432155.jpg"
	},
	"alt": "https:\/\/book.douban.com\/subject\/27026464\/",
	"id": "27026464",
	"publisher": "三秦出版社",
	"isbn10": "7551814744",
	"isbn13": "9787551814744",
	"title": "镜花缘",
	"url": "https:\/\/api.douban.com\/v2\/book\/27026464",
	"alt_title": "",
	"author_intro": "李汝珍（约1763—1830）\n字松石，号松石道人，大兴（今属北京）人。\n长期寓居海州，拜名儒凌廷堪为师。\n博学多才，精通文学、音韵、围棋、象纬、篆隶等。\n晚年著《镜花缘》，历时十余年。\n另有音韵学著作《李氏音鉴》、围棋专著《受子谱》。",
	"summary": "【内容简介】\n《镜花缘》是清代文人李汝珍所作的长篇小说。武则天当政时代，秀才唐敖仕途失意，随妻舅林之洋出海，遍历四十多个国家。君子国，其人衣冠带剑，乐于谦让；白民国，个个相貌清俊、风流儒雅，实则不通文理；女儿国，男子反穿衣裙，以主内事，女子反穿靴帽，以主外事；历经种种奇事后，唐敖终有所悟，遁入仙山小蓬莱……\n作者借想象中的海外奇谈讥评时事，寄寓理想，结构类似《格列佛游记》，其中女儿国一段被胡适盛赞为世界女权史上不朽的文字；书中唐敖、林之洋、多九公三个人物个性鲜明，其对话、情节机智幽默之处常常引人喷饭；作者博学多才，在小说中也展现了种种古典游艺方面的知识，鲁迅将其归为“清之以小说见才学者”。《镜花缘》是中国古典小说中非常特别、且用心经营的一部经典著作。\n手此一编，可见传奇、见世情、见才学，而展颜、而喷饭、而忘忧。\n【编辑推荐  】\n此版《镜花缘》采用清道光十二年芥子园重刻版定本为底本。作者在成书之后陆续对内容做了多次修订，因此本版在文字细节上多处优于较早版本。\n封面形象来自清孙继芳绘《镜花缘》图，另外还精选其中四幅插图配在正文前，全彩印刷，纸张优良，尽力还原精美有趣的画面。\n内文采用瑞典轻型纸，柔软轻便，容易翻阅，适合长时间阅读。整本书材质优良，排版考究。\n【名人推荐】\n这部《镜花缘》的结构，很有点像司威夫特的《海外轩渠录》（今译《格列佛游记》），是要借一些想象出来的“海外奇谈”来讥评中国的不良社会习惯的……几千年来，中国的妇女问题，没有一个人能写的这样深刻，这样忠厚，这样怨而不怒，《镜花缘》里的女儿国一段是永远不朽的文学。\n——胡适\n其于社会制度，亦有不平，每设事端，以寓理想，惜为时势所限，……又其罗列古典才艺，亦殊繁多，……惟经作者运心，剪裁运用，故亦颇有虽为古典所拘，而尚能绰约有风致者。\n——鲁迅\n我幼年时候所最喜欢的是《镜花缘》。林之洋的冒险，大家都是赏识的，但是我所爱的是多九公，因为他能识得一切的奇事和异物。\n——周作人\n《镜花缘》最以机智、幽默、渊博和靡杂见称。不过，更根本地看，它是个寓言性的传奇故事……是中国传统中最用心经营的小说之一。\n——夏志清",
	"ebook_price": "12.00",
	"series": {
		"id": "35065",
		"title": "果麦古典"
	},
	"price": "59.00元"
}